<template>
    <div class="survey">
        <h2>公司简介</h2>
        <div>
            <p>北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。</p>
            <p>公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。</p>
            <br>
            <h6>丰富的人力资源、先进的管理水平</h6>
            <p>公司现有员工 229 人，专科以上学历约占 80％。管理层均为本科以上学历，其中包括研究生 8 人，北京大学图书发行专业毕业生 3 人，武汉大学图书发行专业毕业生 5 人。数据中心由原北京大学图书馆副研究员，CALIS 专家组成员李老师带领，有受过专业培训的员工 40 人，其中，北京大学图书馆专业、武汉大学图书馆专业生 12 人，在人员素质上保障了数据质量。</p>
            <p>公司遵循规范化、制度化、程序化的管理原则，运用现代化的管理手段，对业务的各个环节、多个层面实施网络化管理，工作高效。</p>
            <br>
            <h6>充足的供货源和大学版图书特色</h6>
            <p>公司与全国 500 多家出版社建立了良好的业务关系，保证常年供货，由于信誉良好、业绩突出，众多出版社的信任和支持充分保证了公司的货源供应。</p>
            <p>在京版、沪版图书日趋成熟的情况下，公司针对大学版图书地域分布广、收集难度大的特点，专门开设了地方版样书库，方便高校对地方版图书的采购。目前，已经收集图书 10 万余种，并定期跟踪各出版社库存，及时开展样书的上、下架工作，加大了涉及全国各地方出版社及大学版图书的采购力度。</p>
            <br>
            <h6>公司发展迅速、业绩突出</h6>
            <p>在出版社、图书馆和广大读者的支持下，公司业务发展迅速，现已与北京、四川、上海、湖南、安徽、渐江等 20 个省市近三百所高校图书馆保持了常年的业务往来关系。</p>
            <p>公司发展至今，营业额已突破 1 个亿，目前经营状况仍呈上升趋势。在激烈的市场竞争中，我们不断完善自己的服务，争取把最微不足道的小事做到完美无暇。具体包括贴磁条、盖馆藏章、贴条型码、做书标、提供馆藏数据和验收清单等服务。我们在合同期限内高效优质地完成上述各服务项目，受到各馆的一致好评。</p>
        </div>
    </div>
</template>

<script>

</script>

<style lang="scss">
    @import "../../../assets/sass/components/variables";
    @import "index";
</style>
