<template>
    <div class="serve">
        <h2>售后服务承诺书</h2>
        <div>
            <p>本公司本着 “客户就是上帝” 的服务宗旨全心全意为客户着想，为完善服务系统，本公司在服务方面郑重承诺如下：</p>
            <br>
            <h6>一、质量保证</h6>
            <p>
                本公司保证自开业以来，从未有涉嫌经营违规图书和因图书质量引起纠纷的行为和记录。同时，本公司保证所供图书均为国家正式出版物，世界名著是原著，无有缩写本和中英文对照本。所供图书均有合法来源和出版社委托发行手续或供货清单。且没有牵涉到版权、著作权等问题。质量完全符合《图书质量管理规定》（新闻出版总署令第 26 号）的要求, 我公司视品牌为生命，坚决杜绝任何盗版及非法出版物，如发现盗版图书或质量问题图书本公司除完全调换调退外，愿意承担完全经济和法律责任。我公司对所供应的图书版本、知识产权、进货来源承担相应的法律责任。对盗版图书无论是否作前期加工，无条件退货并赔偿经济损失承担完全法律责任。图书若出现装订、印刷方面的质量问题（如：倒印、倒装、缺页、破损）、因长期积压或运输过程造成的污损，以及图书品种、复本数量和随书光盘 / 磁盘 / 磁带等与贵校要求的订单不符时，我公司完全承担其经济损失。</p>
            <p>我公司有责任把好定购这一环节，若遇订单重报、误报或图书出版过程中出现书名、价格等发生重大变化时，我公司及时书面通知招标方，让招标方重新确认订单。</p>
            <br>
            <h6>二、服务要求（完全响应）</h6>
            <p>1、我公司提供中文图书的出版社、学科范围、货源、国家四大书目等信息，有较大的后备仓库和良好的团体选购场所，保证配有足够的图书品</p>
            <p>种和复本量，供用户选购。现货供应品种在 5 万种以上。</p>
            <p>2、我公司建有功能较完善、性能稳定的专业化图书电子商务网站，提供网上目录查询、网上订购等服务，方便用户查找相关的订购信息、采购</p>
            <p>查重、网上订购或其它相关业务。</p>
            <p>3、我公司保证所供应图书的质量，包括图书装订质量与印刷质量；保证所供应图书的内容、版本及进货来源合法，对所供应的图书的版本、知</p>
            <p>识产权、进货来源负相应的法律责任。</p>
            <p>4、 中文普通图书馆配商进书渠道要求:</p>
            <p>（1） 保证正规渠道进书，即必须从国家出版署或其他行政部门批准的合法出版商购进图书。</p>
            <p>（2）所购图书必须具有国家出版署批准的书号（ISBN）。</p>
            <p>（3）坚决禁止购进盗版图书和二渠道进书.</p>
            <p>5、中文普通图书采购图书要求</p>
            <p>我方保证所提供的图书:</p>
            <p>（1）中文普通图书供货出版社一级社占 80％以上。</p>
            <p>（2）馆配图书符合本馆图书采购要求。</p>
            <p>6、馆配商驻地验收、分编、前后期加工上架要求</p>
            <p>（1） 我方派分编人员进驻我馆进行图书验收、分编工作。进驻图书馆进行编目人员具有编目工作经验。（提供证明文件）</p>
            <p>（2） 我方派分编人员进驻我馆图书分编、加工差错率按照发书批次进行，每批图书种数分编差错率不能超过 2%；前后期加工册数差错率不</p>
            <p>能超过 1%.</p>
            <p>（3）我方提供人员到图书馆加工现场进行图书验收，前、后期加工并承担所需材料费用。包括：验收草片、永磁性磁条、条形码及胶带、盖</p>
            <p>馆藏章、打印书标并加胶带等。（详见样书标准）</p>
            <p>（4）图书加工完毕经图书馆检查合格后，我方方可按图书馆要求分类上架。</p>
            <p>7、中文普通图书馆配技术条件要求</p>
            <p>（1）组织图书馆采访人员参加大型书展及现采会。现场采购图书时，馆配商应该提供人员、设备方面的便利，并承担所有费用。</p>
            <p>（2）我方应拥有功能较完善、性能稳定的专业化图书电子商务网站，提供读者荐书的网络平台，并可以实现数据的上传与下载、开展网上订</p>
            <p>购。</p>
            <p>（3）我方具有图书著录的的专业技术队伍，提供馆配商自编预定书目及各一级出版社及现采图书的标准 MARC 数据。</p>
            <p>（4）我方在收到图书订单后应及时进行订购处理，馆配商在处理订单时，如实际书价超出订单书价 15%，书名、版次发生变化等应及时与图</p>
            <p>书馆沟通。</p>
            <p>（5）不得更换图书馆的预订和现采的图书订单，不得搭配非图书馆订购的图书。</p>
            <p>（6）保证 98% 图书到书率。</p>
            <p>（7）我方对由于库存等因素造成的暂时缺书，及时与我馆通报，有补缺的能力与责任。</p>
            <p>（8）我方协助查重，避免重复配送出现。</p>
            <p>（9）配送到图书馆图书与订单不符，将予以退货。若发现有污损、图文不清、缺页、倒页、缺附件等质量不合格的图书，一律予以退换，不</p>
            <p>能以已加工为理由拒绝，由此造成的损失及费用由我方承担。</p>
            <p>8、图书配送要求</p>
            <p>（1）图书配送：图书及时发送到图书馆指定地点，并承担其间发生的费用。</p>
            <p>（2）每批图书具有总清单包（颜色标识、内有总单），一包两单。</p>
            <p>（3）提供配书清单纸版一式两份；电子表单（EXCEL 形式）一份。</p>
        </div>
    </div>
</template>
<script>

</script>

<style lang="scss">
    @import "../../../assets/sass/components/variables";
    @import "index";
</style>
