<template>
    <div class="feature">
        <h2>经营特色</h2>
        <div>
            <h6>一、人性化的整合方案</h6>
            <p>按照客户的不同需求，我们提供完备而恰当的供货方案。坚持以学校的立场为主，将资金运用到极至，并且能够按照各院校专业特色及各个学校专业的差异性，我们全面提供某一学科或相关学科的整合解决方案，并根据各高校实际需求提供全套图书加工服务。</p>
            <br>
            <h6>二、“优先供货” 的供货渠道</h6>
            <p>公司利用北京的地理优势，拓展采购渠道，加大特价图书的市场占有率，并且与多家出版社达成协议，优先将特价书对腾远天下公司进行供货，因而形成了腾远天下书业独特的供货系统，成为拓展市场的有力保障。</p>
            <br>
            <h6>三、特价市场资源共享</h6>
            <p>公司利用自身的实力与信誉与北京及全国多家图书供应商达成战略性合作，将自身的资源与之共享。并能及时掌握更新和获取更多的资源。增大了客户的选择面同时更为客户提供更多的信息，也受到许多客户的高度评价。</p>
            <br>
            <h6>四、以推进文化产业发展为宗旨的服务理念</h6>
            <p>公司在集聚出版社资源的同时，还积极参与许多社理论建设，曾于 2006 年 3 月召开了文献资源建设研讨会，研讨会成果已由《图书情报知识》杂志以专题的形式发表。公司一直将发展文化产业视为使命，在经营中始终不忘以促进文化交流、构建交易平台为己任，在竭诚为各高校图书馆服务的同时，举办了各种交易会及研讨会，为国内文化产业的发展献出了一份自己的力量</p>
        </div>
    </div>
</template>

<script>

</script>

<style lang="scss">
    @import "../../../assets/sass/components/variables";
    @import "index";
</style>
