<template>
    <div class="advantage">
        <h2>公司优势</h2>
        <div>
            <p>“腾远天下书业” 是为国内各级各类图书馆提供图书装备，为大、中专院校和中、小学提供教材服务，具备国家二级图书批发资质的专业型文化企业，总部现坐落于中国首都北京。</p>
            <br>
            <h6>一、我们的营销网络优势</h6>
            <p>
                北京腾远天下图书有限公司在上海、天津、广州、重庆、哈尔滨、长春、沈阳、石家庄、太原、济南、南京、合肥、南昌、杭州、福州、武汉、长沙、郑州、西安、兰州、乌鲁木齐、成都、昆明、贵阳、广州、南宁、海口等直辖市、省会城市和大连、青岛、徐州、苏州、宁波、温州、深圳、珠海等中心城市设立图书发行中心，在天津、杭州、和西安等城市设立了新书版本展示馆，已基本完成了布局合理、服务全国的营销网络建设。公司业务遍及东北、华北、华东、华中、华南、西北、西南的三十个省、自治区、直辖市，与全国近 800 所高等院校图书馆、教材科及公共图书馆建立了稳定的合作关系。</p>
            <br>
            <h6>二、我们的技术优势</h6>
            <p>
                “腾远天下” 员工经过不懈努力，构建了完善的技术服务平台，为实现优质服务提供了强有力的技术保障。“腾远天下图书网” 和 “腾远天下高校图书订购系统 2006 版” 为客户免费提供四目、《腾远天下新书快讯》和腾远天下现货图书的 CNMARC、XLS 等格式的采访数据下载。公司与全国近千家供应商建立了通畅的供货关系，迅速掌握新书信息，以求在最短时间内以最快捷的方式向客户提供最新的图书。基于公司强大技术实力而自行研发的、具有自主知识产权的 “腾远天下图书订购系统” 为客户提供了度身订做的极赋人性化的服务，使选购图书的过程更为方便、快捷。公司自主开发了办公电子商务平台，全面实现了全公司从总部到全国各个营销网点的办公网络化，物流和编目数据已经实现了同步供应，力求为客户提供更为优质、高效、快捷的服务。</p>
            <br>
            <h6>三、我们的物流优势</h6>
            <p>
                “腾远天下书业” 北京物流中心拥有超过 8000 平方米的图书加工、展示场所，展示图书超过 10 万种，环境舒适，设施齐全，可实现通过无线网络的批量查重，为客户提供高科技全新理念的现场采购服务。目前，公司已经组建了一支专业编目队伍，全部采取现书编目，强大的阵容，严格流程，确保了编目数据的准确性和供给的及时性。公司配送中心专车送货上门，并配专人随车校验，以确保货物准确、快速到达。</p>
            <br>
            <h6>四、我们的人才优势</h6>
            <p>
                “腾远天下书业” 在企业发展的过程中，探索了一条 “发现人才—培养人材—运用人才” 的 “腾远天下人才” 管理模式，并构筑一个广阔的人才战略平台，在公司运作的实战中实现了 “人材——人财——人才” 的转变，打造了一支作风优良、训练有素并赋有高度团队精神的员工队伍，使公司在竞争激烈的市场环境中实现了超常规的跨越式发展。公司现拥有员工 100 余人，本科以上学历者占管理、营销岗位的 80% 以上，核心技术岗位均由经验丰富的博士、硕士等高学历专业人才担纲，从而为公司战略目标的实现提供了强大的人力资源保障。</p>
            <br>
            <h6>五、我们的学科优势</h6>
            <p>“腾远天下书业” 有一批有着高校工作经历的员工担任公司重要技术岗位的领导职位，同时我公司的管理人员和业务人员均为正规高校本科毕业，员工所学专业涉及教育部所有 12 个学科门类的 83 个一级学科，正是这支高素质的员工队伍使 “腾远天下书业” 对高校的学科设置及馆藏情报有着准确的定位和分析，为我们从事高校图书馆装备行业提供了可靠的学科保障。</p>
            <br>
            <h6>六、我们的地域优势</h6>
            <p>“腾远天下书业” 北京物流中心地处北京，目前我公司的物流平台可辐射北至齐齐哈尔，南至海口，东至大连、青岛，西至乌鲁木齐的 30 个省、自治区、直辖市。</p>
            <p>“腾远天下” 秉承 “一切为了客户，为了客户一切” 的服务宗旨，在激烈的市场竞争中脱颖而出，先后多次得到行业主管部门的表彰和新闻媒体的赞誉，并在全国各类高校及公共图书馆的多公开竞标中屡屡中标，声名远播。公司的声誉在业界更是有口皆碑，“腾远天下书业” 已经成长为中国民营书业的知名企业。</p>
        </div>
    </div>
</template>

<script>

</script>

<style lang="scss">
    @import "../../../assets/sass/components/variables";
    @import "index";
</style>
