<template>
    <div class="goods">
        <h2>投标货物的技术说明和质量证明文件</h2>
        <div>
            <h6>我方所供图书的技术及质量说明：</h6>
            <p>1. 图书分专业图书和非专业图书。</p>
            <p>2. 分专业图书（F、J、G、C、H、K、TP、TS 类）包，占总购书经费的 70%，非专业图书包（中小学生阅读、黄色及低级读物一律不要），</p>
            <p>占总购书经费的 30%。</p>
            <p>3. 所提供的图书均为 2009 年至 2010 年出版的正版书，价格码洋不超过 60 元一册。每种复本量为 5。</p>
            <p>4. 试卷一类的书一律不订，不到 100 页的书不订。</p>
            <p>5. 专业图书均由图书馆出书目。</p>
            <p>6. 所有图书均为校馆预订或采购的正版图书。</p>
            <p>4. 提供采访书目，负责订购图书的查重。</p>
            <p>8. 提供分包发货清单，每包二单，</p>
            <p>9. 免费提供 CALLS 中图（第四版）编目数据、贴条码 (每书二个（加膜）书前、书后)、夹磁条（16 厘米长的复合型磁条）、盖馆藏章（每书</p>
            <p>三个书名页、书中无字处、书的下面）、贴书标（每书二个书脊下边、书后下方）等图书加工服务。</p>
            <p>10. 如所提供图书出现错版、缺页、运输途中的破损等质量问题一律退货。</p>
            <p>11. 免费送货到指定地方，并派专人到馆协助图书验收。</p>
            <p>12. 如期交货。</p>
            <br>
            <p>1.特殊要求：我方提供在湖南省高校图书馆有五家以上业绩。</p>
            <p>2.图书采购分两批完成，第一批采购书目由校方出具，供方必须保证到书率为 90%，。第一批图书采购完成后，再进行第二批采购。第一批图书采购没有完成，视为我方不能履行合同而合同终止。</p>
        </div>
    </div>
</template>

<script>

</script>

<style lang="scss">
    @import "../../../assets/sass/components/variables";
    @import "index";
</style>
