export default [
    {
        "bookTitle": "计算机类图书",
        "data": [
            {
                "title": "巨人的陨落 1",
                "time": "发布时间 2017-12-12",
                "price": "32.00",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            }
        ]
    },
    {
        "bookTitle": "文学类图书",
        "data": [
            {
                "title": "学习 2",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            },
            {
                "title": "学习 JavaScript",
                "time": "北京腾远天下图书有限公司成立于 2005 年，注册资 3000 万元，现已成为一家从事各版图书批发业务的专业型公司。公司下设财务部、销售中心、信息中心、生产中心、行政人事部。并已在全国 23 个省、市、自治区开设了区域性的销售及售后服务机构，是一家为高校图书馆及公共图书馆提供图书配送的专业图书发行企业。",
                "price": "javascript:",
                "name": "故宫文化推广系列",
                "serial": "Pro-20151116-000004",
                "src": "../../assets/images/newArivals.jpg"
            }
        ]
    }
]
